complete/buddy_data/奇秀-主播房间-20160913082557-20160913082557400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 8:25:57]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[132346]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[炬星~沫儿的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[8883]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[973]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《女污帮》白骨]]></vipnickname><vipuserid><![CDATA[1306680749]]></vipuserid><top_name><![CDATA[《女污帮》白骨]]></top_name><top_money><![CDATA[7060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[超级盘古]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[超级盘古]]></top_name><top_money><![CDATA[1300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[mkn456870]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[mkn456870]]></top_name><top_money><![CDATA[350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[平凡?不忘初心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[平凡?不忘初心]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[.文武.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[.文武.]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不要和我耍暧昧]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[不要和我耍暧昧]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[缘亟老抠门了快圆寂了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[缘亟老抠门了快圆寂了]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小爷拽的有气质]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小爷拽的有气质]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[若……熙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[若……熙]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 